Dlubal.RFEM5.IsolinePoint
Isoline point parameters

Dlubal.RFEM5.IsolinePoint.Label
Label

Dlubal.RFEM5.IsolinePoint.Indexes
Index

Dlubal.RFEM5.IsolinePoint.]
Index

Dlubal.RFEM5.IsolinePoint.Position
Position

Dlubal.RFEM5.IsolinePoint.LayerName
Layer name